
/* Class = "NSWindow"; title = "ProRes RAW Settings"; ObjectID = "109"; */
"109.title" = "ProRes RAW-Einstellungen";

/* Class = "NSTextFieldCell"; title = "Modifications will affect all clips that reference this media."; ObjectID = "140"; */
"140.title" = "Änderungen wirken sich auf alle Clips aus, die dieses Medium referenzieren.";

/* Class = "NSTextFieldCell"; title = "Inspected Items"; ObjectID = "149"; */
"149.title" = "Überprüfte Objekte";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "KRk-RX-HVI"; */
"KRk-RX-HVI.title" = "Objekt 3";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "MU4-of-u8X"; */
"MU4-of-u8X.title" = "Objekt 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "Uou-Tw-phS"; */
"Uou-Tw-phS.title" = "Objekt 2";

/* Class = "NSTextFieldCell"; title = "Process using:"; ObjectID = "q12-6a-Smu"; */
"q12-6a-Smu.title" = "Verarbeiten mit:";
